phishing_dict = {}
phishing_dict['organization'] = ['KB국민은행', '예가람저축은행', '서울남부지검', 'kb캐피탈', '아주캐피탈',
                                '유진저축은행','오케이저축은행', '아이앤유크레딧', 'kb저축은행',
                                 'sbi저축은행', '오케이캐피탈', '현대캐피탈', 'KB캐피탈',
                                 '한국투자저축은행', 'NH은행', '우리은행', '국민카드', '하나캐피탈',
                                 'SBI 저축은행', 'KB저축은행', '저축은행', '롯데캐피탈', '새마을금고',
                                 '새마을 금고', 'JT친애저축은행', '농협', '서울중앙지검', '금융감독원',
                                 '경찰청 사이버수사대', 'SBI저축은행', 'OK저축은행', 'OK 저축은행',
                                 '국민은행', '신한캐피탈', '서울강남경찰서', '서울중앙지방검찰청',
                                 '국민저축은행', '농협은행']
phishing_dict['department'] = ['채권팀', '역삼동 지점', '형사3부', '본점']
phishing_dict['jobtitle'] = ['대리', '팀장', '과장', '검사', '대출담당', '과장', '대출 팀장', '경위', '채권담당자']